
/* Class = "NSWindow"; title = "Fenêtre"; ObjectID = "5"; */
/* "5.title" = "Fenêtre"; */

/* Class = "NSTextFieldCell"; title = "Ces réglages ne nécessitent pas d'être changés pour une utilisation basique de Vienna. Se référer au fichier d'aide pour plus de détails.\n"; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "Ces réglages ne nécessitent pas d'être changés pour une utilisation basique de Vienna. Se référer au fichier d'aide pour plus de détails.\n";

/* Class = "NSButtonCell"; title = "Activer JavaScript dans le navigateur interne"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "Activer JavaScript dans le navigateur interne";

/* Class = "NSTextFieldCell"; title = "Plus le nombre est élevé, plus vos abonnements seront rapidement mis à jour."; ObjectID = "2GQ-cu-fbh"; */
"2GQ-cu-fbh.title" = "Plus le nombre est élevé, plus vos abonnements seront rapidement mis à jour.";

/* Class = "NSTextFieldCell"; title = "Néanmoins, un nombre élevé peut rendre votre ordinateur moins réactif au moment du rafraîchissement des abonnements."; ObjectID = "S3T-cW-hys"; */
"S3T-cW-hys.title" = "Néanmoins, un nombre élevé peut rendre votre ordinateur moins réactif au moment du rafraîchissement des abonnements.";

/* Class = "NSTextFieldCell"; title = "Téléchargements simultanés :"; ObjectID = "Ngw-hP-yW4"; */
"Ngw-hP-yW4.title" = "Téléchargements simultanés :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Gua-yV-73n"; */
"Gua-yV-73n.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "koF-ku-VbZ"; */
"koF-ku-VbZ.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "bKP-m5-YPx"; */
"bKP-m5-YPx.title" = "2";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "yD7-hF-SbK"; */
"yD7-hF-SbK.title" = "5";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "p15-eO-dBa"; */
"p15-eO-dBa.title" = "10";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "dXW-1P-Mja"; */
"dXW-1P-Mja.title" = "15";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "Mlu-22-guR"; */
"Mlu-22-guR.title" = "30";

/* Class = "NSMenuItem"; title = "50"; ObjectID = "q0t-6p-Xd6"; */
"q0t-6p-Xd6.title" = "50";
